"ASSISTANT_TRY_AGAIN" = "Oprosti, možeš li ponoviti?";
"ASSISTANT_CONNECTION_FAILED_0" = "Žao mi je, ne mogu se spojiti na mrežu.";
"ASSISTANT_CONNECTION_FAILED_1" = "Žao mi je, u ovom trenutku se ne mogu spojiti.";
"ASSISTANT_CONNECTION_FAILED_2" = "Žao mi je, nemam mrežnu vezu.";

"ASSISTANT_INITIAL_QUERY" = "Kako vam mogu pomoći?";
"ASSISTANT_GUIDE_HEADER" = "Dodirnite mikrofon i izgovorite nešto poput:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Vodič";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri nije dostupan";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Spojite se na internet.";

"ASSISTANT_EDUCATION_TITLE" = "Može li vam Siri pomoći?";
"ASSISTANT_EDUCATION_CONTENT" = "Pritisnite i zadržite tipku Home kako biste počeli koristiti Siri.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Stavke možete također tražiti bez držanja tipke Home. Kad je zaslon uključen, samo podignite telefon na uho i počnite govoriti.";